const workData = [
  {
    name: 'Вадим',
    message: 'Но надо бы как нибудь на проект добавить еще одного front-end разработчика, хоть и junior.',
    time: '12:23',
  },
  {
    name: 'Василий',
    message: 'Возможно. Стоит, наверное, насчет этого переговорить с teamlead.',
    time: '12:30',
  },
  {
    name: 'Андрей',
    message: 'Я закончил баг фикс. Запульте изменения к себе в локальные ветки.',
    time: '13:01',
  },
  {
    name: 'Василий',
    message: 'Сделал.',
    time: '13:08',
  },
  {
    name: 'Вадим',
    message: 'Тоже сделал.',
    time: '13:14',
  },
];

export default workData;
